[
  "obsidian-tagfolder",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-math-plus",
  "nldates-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "taskbone-ocr-plugin",
  "obsidian-plugin-toc",
  "obsidian-book-search-plugin",
  "longform",
  "obsidian-media-db-plugin",
  "metadata-menu",
  "quickadd",
  "templater-obsidian",
  "execute-code",
  "markdown-table-editor",
  "newhire_plugin",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-git"
]